[
  "Доброго ранку, ніжна душа! Сьогодні ти знову поруч зі своєю дитиною, і саме це — головне. Не важливо, чи вдалося виспатись — важливо, що ти є.",
  "Ти прокинулася — і цього вже достатньо. Усе інше — бонус. Маленькі речі, які ти робиш, мають величезне значення.",
  "Нагадування: твоя турбота — не невидима. Вона залишає слід у серці дитини. Навіть якщо ніхто не дякує — вона відчуває твою любов.",
  "Сьогодні дозволь собі бути живою. З усіма емоціями, з втомою, з радістю. Ти не маєш бути ідеальною — просто собою.",
  "Почни день не з планів, а з вдиху. Згадайте: ви не одна. І вже точно — не слабка.",
  "Мама — це не про все встигнути. Це про бути. Бути поруч, бути уважною, бути собою.",
  "Коли ти ніжно гладиш голівку дитини — це вже любов. Не знецінюй себе тільки тому, що сьогодні не встигла щось “важливе”.",
  "Твоя дитина не пам’ятатиме безладу на кухні. Вона запам’ятає твої обійми. Саме вони — справжній дім.",
  "Доброго ранку, мама! Сьогодні дозволь собі помилятися. Твоя любов усе виправить.",
  "Навіть якщо сьогодні буде важко — ти вже почала з любові. І це найкращий старт для кожного дня.",
  "Нова доба — це не випробування. Це нова можливість побачити світ очима своєї дитини.",
  "Навіть у піжа́мі і з недосипом — ти все одно чудова. Твоя цінність не залежить від форми, тільки від суті.",
  "Сьогодні твоє \"досить\" — це вже геройство. Ти вартісна не тому, що все встигаєш, а тому, що не здаєшся.",
  "Ти — джерело безпеки. Твоя дитина починає день із твого погляду, твого голосу, твого тепла.",
  "Сьогодні дозволь собі почати повільно. Не треба одразу рятувати світ. Спершу — себе.",
  "Мама, що прокинулась — уже переможець. У твоїх руках — новий день. Не бійся зробити його своїм.",
  "Доброго ранку, турботлива. Навіть якщо ти цього не бачиш — ти вже наповнюєш день сенсом.",
  "Навіть в найпростішому сніданку — твоя любов. У кожному жесті — твоя ніжність.",
  "Твій дім не має бути ідеальним. Він має бути місцем любові. І він уже такий.",
  "Ти не мусиш відповідати очікуванням інших. Твій шлях — унікальний. І саме в цьому — його сила.",
  "Ти — не робот. Ти — людина з серцем, що любить. І цього досить, щоби бути чудовою мамою.",
  "Щастя починається з \"дякую собі\". Подякуй собі за цей новий день. Ти вартуєш найкращого.",
  "Ти — приклад ніжності. Дитина бачить у тобі безпечний світ. Це — магія.",
  "Маленький крок уперед — це вже шлях. Не поспішай. Просто йди з любов’ю.",
  "Сьогоднішній день не має бути ідеальним. Він просто має бути прожитим у теплі. Твоєму.",
  "Добрий ранок, рідна. Навіть якщо ти прокинулась виснаженою, це не зменшує твоєї любові. Твоя присутність — уже диво.",
  "Сьогодні ти знову будеш домом. У всьому — у голосі, в погляді, в каші, що трохи підгоріла. І в цьому — вся краса.",
  "Ніхто, крім тебе, не знає всього, що ти несеш. Але я хочу, щоб ти знала: ти несеш це з гідністю, навіть крізь сльози.",
  "Доброго ранку, жінко з серцем, повним сили. Ти можеш втомлюватись, плакати, злитись — і залишатись чудовою мамою.",
  "Твоя дитина бачить у тобі не втому — а любов. І цього більше, ніж достатньо.",
  "Замість очікувань — прийняття. Прийми сьогоднішній ранок з тим, що в тебе є. І ти побачиш — цього вистачає.",
  "Ти — лагідна сила. Не кричи на себе за те, що не встигаєш. Подякуй собі за те, що поруч.",
  "Дитина не потребує ідеальної мами. Вона потребує саме тебе. Сьогодні. Зараз. Таку, яка є.",
  "Твоє тіло втомлене, але душа наповнена теплом. І воно зігріє і тебе, і твоїх близьких.",
  "Нагадування: Те, що ти називаєш “буденністю”, для дитини — магія дитинства. Завдяки тобі.",
  "Сьогодні не забувай про себе. Ти — не лише мама. Ти — ти. І ти важлива.",
  "Цей день не буде легким. Але він буде твоїм. І в ньому буде щось, що залишиться у пам’яті.",
  "Навіть якщо ти думаєш, що “не вистачаєш”, Для когось ти — цілий світ. І це вже дар.",
  "Сьогодні обійми себе. Так само ніжно, як ти обіймаєш свою дитину. Ти цього заслуговуєш.",
  "Усе, що ти робиш — від серця. І це видно, навіть у найменших жестах.",
  "Згадай: ти почала цей шлях з любові. І саме вона веде тебе далі. Крок за кроком.",
  "Навіть якщо ти сьогодні не посміхалась, твоя присутність була світлом. І воно залишилось.",
  "Доброго ранку, мама, що мовчки тримає небо над родиною. Хай сьогодні хтось потримає небо над тобою.",
  "Ти не втратила себе — ти просто зараз глибше. Глибше у турботі, у любові, в іншій версії себе. І це — теж ти.",
  "Твоє серце — як тепла ковдра. Навіть якщо ти сама не відчуваєш тепла, воно передається далі.",
  "Цей ранок — ще один доказ того, що ти не здаєшся. Навіть коли дуже хочеться.",
  "Доброго ранку, мамо. Хай сьогодні знайдеться хвилина просто подихати. Просто бути.",
  "Твоє “все добре” — іноді з надривом. Але навіть з надривом — це турбота. І це прекрасно.",
  "Ти — жива, справжня, ніжна. І цього ніколи не буде “замало”.",
  "Навіть якщо сьогодні нічого не зміниться, ти вже змінила світ — просто обійнявши свою дитину."
]