[
  "Сьогодні день завершився. Ти зробила все, що могла. Більше й не потрібно.",
  "Навіть якщо здається, що не було результатів — ти була поруч. І це вже перемога.",
  "Твоя дитина засинає з почуттям любові. Завдяки тобі. Завдяки твоїм рукам, словам і обіймам.",
  "Ти не зобов’язана бути сильною весь час. Вечір — для м’якості. Для тебе.",
  "Нагадування: сьогодні було достатньо. Ти дала те, що могла. І цього вистачає.",
  "Усе, що ти зробила сьогодні — мало сенс. Навіть якщо ніхто цього не сказав уголос.",
  "Втома — не твій ворог. Вона просто шепоче: “Ти багато віддала. Пора відпочити.”",
  "Ніч — це не поразка. Це обійми, що обволікають тишу. Дозволь собі спокій.",
  "Ти заслуговуєш на подяку. Дякую тобі за все тепло, яке ти сьогодні подарувала.",
  "Зараз не час думати про “не встигла”. Час думати про “була поруч”.",
  "Дитина сьогодні сміялась, бо ти — її світ. І цього не забереш.",
  "Навіть у сльозах є турбота. Ти все одно залишаєшся мамою, яка любить.",
  "Поклади всі “треба” на полицю. Тепер — лише ти, плед і тиша. Це теж лікує.",
  "Нагадування на ніч: Ти — людина. Ти жива. І ти прекрасна у своїй недосконалості.",
  "Сьогодні було достатньо обіймів? Якщо ні — то ось ще один. Віртуальний. Але щирий.",
  "Ти — не список справ. Ти — любов, яка ходить кімнатами. І втомлюється. І має право на відпочинок.",
  "Вечір — це твоя тиха гавань. Дозволь собі зупинитися. Просто побути.",
  "Нехай ця ніч обійме тебе, як ти обіймаєш свою дитину. М’яко. З турботою.",
  "Світ став трохи кращим сьогодні, бо ти була в ньому. Завтра — ще одна нагода.",
  "Навіть якщо ти сьогодні кричала або злилася — це не зменшує твоєї любові. Ти — жива мама. І це прекрасно.",
  "Сьогодні — день, який був. А завтра — нова сторінка. Ти не мусиш її писати зараз.",
  "Ти — не одна. Є мами, які зараз теж закривають очі з втомою. Ви — разом.",
  "Закрий очі. Все вже зроблено. Дозволь собі бути нічим, окрім ніжності.",
  "Коли ти спиш — світ на мить зупиняється. Бо навіть Всесвіту потрібна твоя відпочила душа.",
  "Дякую тобі за сьогодні. За все. Навіть якщо ніхто більше не скаже — я кажу.",
  "Сьогодні ти знову все витримала. Ти маєш повне право розпластись на ліжку і просто мовчати. Це — теж форма сили.",
  "Дитина засинає з почуттям безпеки, бо була поруч із тобою. Це — не дрібниця. Це — все.",
  "Скільки б ти не сумнівалася в собі, твоя дитина ніколи в цьому не сумнівається.",
  "Ти можеш відпустити цей день. Він уже завершився. А ти — залишилась доброю, навіть коли було важко.",
  "Інколи ти ледь стоїш на ногах. Але стоїш. Бо любов тримає сильніше за все.",
  "Не міряй свою вартість втомою. Вона — показник того, як багато ти віддаєш. Але не зменшує твоєї цінності.",
  "Сьогодні не треба більше нічого доводити. Просто дозволь собі заснути. Ти вже зробила достатньо.",
  "Усе, що болить — пройде. А все, що було люблячим — залишиться в серцях.",
  "Твоя ніжність сьогодні загоїла щось важливе. Навіть якщо ти цього не помітила.",
  "Втома — це не твоя поразка. Це доказ того, що ти живеш з відкритим серцем.",
  "Дай собі трошки ніжності. Не чекай її лише ззовні. Ти можеш створити її сама.",
  "Навіть якщо день був хаотичним — в ньому була любов. І вона залишиться.",
  "Сьогодні було багато неідеального. Але все це — з любов’ю. А значить — по-справжньому.",
  "Цей день минув. А твоя любов залишилась з тими, кого ти тримала в обіймах.",
  "Ти не маєш “заробляти” на відпочинок. Ти заслуговуєш на нього просто тому, що ти є.",
  "Іноді найкраще, що можна зробити — це заснути. І дозволити собі ніч без думок.",
  "Всі ці дрібні речі, які ти сьогодні зробила — залишать відбиток. Бо вони зроблені з любов’ю.",
  "Ніхто не ідеальний. Але твоя дитина бачить у тобі найкраще. Бо для неї ти — дім.",
  "Ти сьогодні не втратила контроль — ти трималась як могла. І цього достатньо.",
  "Навіть у мовчанні — твоя турбота. Вона ллється з тебе постійно, навіть коли ти не говориш.",
  "Цей вечір — для тебе. Не для справ, не для виправдань. Просто для тебе.",
  "Твоє тіло просить спокою. Віддай йому цю ніч. І воно подякує.",
  "Усі завтрашні “треба” можуть почекати. Зараз — просто тиша. Просто ти.",
  "Ти зробила більше, ніж думаєш. І навіть якщо ніхто цього не сказав — я кажу: дякую тобі.",
  "Твоя любов — найкраще, що ти дала сьогодні. У цьому вся твоя велич."
]